language                                      = Српски Ћирилица (Serbian Cyrillic)
translators                                   = Wiz

about.title                                   = О програму [app.name]
about.notregistered                           = Нерегистрован


ok                                            = OK
cancel                                        = Одустани
yes                                           = Да
no                                            = Не
close                                         = Затвори
error                                         = Грешка
warning                                       = Пажња



app.unknownError                              = Догодила се грешка.
app.activatedExistingInstance                 = Активирана је већ покренута  [app.name] инстанца.
app.readonly                                  = само за читање
app.restartneeded                             = Сада ће се програм рестартовати
app.restartneeded.title                       = Неопходан је рестарт

undo                                          = &Врати
redo                                          = &Поништи враћање

notebook.browse.filemask.db                   = CintaNotes Свеска
notebook.new.caption                          = Нова Свеска
notebook.open.caption                         = Отвори Свеску
notebook.save.caption                         = Сними Свеску као



notelinkprotocol.restore.message              = Регистрација протокола везе је оштећена. Желите ли да је поправим?

menu.file                                     = {s}&Свеске{s}
menu.file.new                                 = &Нова…
menu.file.open                                = &Отвори…
menu.file.saveas                              = &Сними као…
menu.file.close                               = &Затвори
menu.file.import                              = &Увези…
menu.file.export                              = &Извези…

menu.file.backup                              = &Резервна копија се снима

menu.file.backup.hourly.enabled               = &Сваког сата
menu.file.backup.daily.enabled                = &Дневно
menu.file.backup.weekly.enabled               = &Недељно


menu.file.sync                                = &Синхронизација
menu.file.exit                                = Изла&з

menu.edit                                     = {s}&Белешке{s}
menu.edit.new                                 = &Нова белешка
menu.edit.edit                                = &Уреди
menu.edit.copy                                = &Копирај
menu.edit.cut                                 = И&сеци
menu.edit.paste                               = У&метни
menu.edit.delete                              = &Избриши
menu.edit.merge                               = &Обједини
menu.edit.replacetags                         = &Замени ознаке…
menu.edit.selectall                           = Изабери &све
menu.edit.properties                          = Својс&тва…

menu.edit.copylink                            = Копирај &везу белешке
menu.edit.pastenotelink                       = Уметни везу белешке
menu.edit.inserttimestamp                     = Унеси време


menu.view                                     = {s}&Изглед{s}
menu.view.notecolor                           = &Избор боје
menu.view.notecolor.red                       = &Црвено
menu.view.notecolor.orange                    = &Наранџасто
menu.view.notecolor.yellow                    = &Жуто
menu.view.notecolor.green                     = &Зелено
menu.view.notecolor.cyan                      = Ци&јан
menu.view.notecolor.blue                      = &Плаво
menu.view.notecolor.purple                    = &Љубичасто
menu.view.notecolor.gray                      = &Сиво
menu.view.tagsidebar                          = &Листа ознака
menu.view.sectionbar                          = &Трака одељака
menu.view.reversed                            = &Обрнути редослед
menu.view.sorting                             = &Сортирај по
menu.view.sorting.manual                      = М&ануелно
menu.view.sorting.created                     = Датуму &уписа
menu.view.sorting.modified                    = Датуму &измене
menu.view.sorting.title                       = &Наслову
menu.view.sorting.link                        = &Вези
menu.view.sorting.size                        = В&еличини





sort.manual                                   = М&ануелно
sort.created                                  = &Уписано
sort.modified                                 = &Измењено
sort.title                                    = &Наслов
sort.link                                     = &Веза
sort.size                                     = &Величина
sort.reverse                                  = &Обрнутим редоследом

menu.options                                  = {s}&Подешавања{s}
menu.options.hotkey                           = &Врући тастери…
menu.options.clipping                         = &Клипинг
menu.options.clipping.silent                  = &Тихо
menu.options.clipping.after                   = &После клипинга
menu.options.clipping.after.showinboxsection  = Пребаци на &пријемно сандуче
menu.options.clipping.after.showuntagged      = Пребаци на преглед &без ознака
menu.options.clipping.after.openeditor        = Отвори у &уређивачу
menu.options.clipping.after.assignactivetags  = &Додели тренутно активне ознаке
menu.options.clipping.title                   = Користи као наслов
menu.options.clipping.title.apptitle          = &Име програма
menu.options.clipping.title.firstline         = &Прву линију текста
menu.options.clipping.title.blankline         = П&разну линију

menu.view.noteappearance                      = &Листа белешки…

menu.options.editor                           = &Уређивач
menu.options.editor.links                     = &Везе
menu.options.editor.links.recognize           = &Нагласи везе
menu.options.editor.links.singleclick         = Отварање веза &једнокликом
menu.options.editor.links.doubleclick         = Отварање веза &двокликом
menu.options.editor.initialfocus              = &Фокусирати
menu.options.editor.initialfocus.title        = Наслов
menu.options.editor.initialfocus.text         = Текст










menu.options.tags                             = &Ознаке
menu.options.tags.lowercase                   = &Само малим словима
menu.options.tags.accepton                    = Укључи &прихватање предлога
menu.options.tags.displaycounts               = Прикажи &број коришћења ознака у траци ознака



menu.options.tags.accepton.space              = &Размакница
menu.options.tags.accepton.click              = &Једноклик мишем

menu.options.window                           = &Прозор
menu.options.minimizetotray                   = &Минимизуј у системску траку
menu.options.closetotray                      = &Затвори у системску траку
menu.options.alwaysontop                      = Увек на &врху



menu.options.startup                          = &Аутостарт
menu.options.runatstartup                     = Покрени са &Windows-ом
menu.options.startup.minimized                = Покрени &минимизовано
menu.options.startup.multipleinstances        = &Дозволи више инстанци
menu.options.startup.restoretagsfilter        = Обнови последњу одабрану &ознаку


menu.options.system                           = С&истем
menu.options.system.associatewithdbfile       = Асоцирај [app.name] са .db датотекама
menu.options.system.registerlinkprotocol      = Региструј протокол &везе
menu.options.system.proxysettings             = &Подешавања проксија
menu.options.system.registry.error            = Регистар база не може да се измени. Молим покрените [app.name] као администратор и покушајте поново.





menu.options.language                         = &Језик

menu.help                                     = {s}&Помоћ{s}
menu.help.help                                = &Помоћ
menu.help.website                             = &Веб сајт
menu.help.forum                               = &Форум
menu.help.roadmap                             = П&ланови
menu.help.translate                           = П&реводи
menu.help.debug                               = &Debug
menu.help.debug.logging                       = &Активирање debug логовања
menu.help.license                             = &Лиценца
menu.help.checkforupdates                     = &Ажурирај програм
menu.help.about                               = &О програму [app.name]

menu.updatenotify.tooltip                     = Нова верзија CintaNotes је доступна





confirmdelete.unsaved                         = Белешка још није снимљена. Да одбацим измене?



















confirmlinkopening.message                    = Отварање {0} веза одједном може загушити ваш компјутер.{n}Желите ли да наставим?

filter                                        = Филтер:

filter.textandtitle                           = &Текст и наслов
filter.text                                   = &Само текст
filter.title                                  = Само &наслов
filter.time.created                           = Време &уписа
filter.time.modified                          = Време &измене


filter.link                                   = &Веза
filter.tags                                   = &Ознаке
filter.all                                    = &Све
search.insidewords                            = &Тражи и унутар речи


license.message.text                          = Та функција је доступна само у комерцијалној верзији
license.message.caption                       = Неопходна је лиценца

noteslist.notebookempty                       = Ваша свеска је празна.{n}{n} За узимање белешке кликните Ins дугме, или означите текст у другом програму а онда притисните врући тастер за клипинг ([clipping.default.key] је подразумеван).{n}Такође можете направити белешку и копирањем са клипборда.
noteslist.sectionempty                        = Тај одељак свеске је празан
noteslist.notfound                            = Ниједна белешка не задовољава актуелни филтер.{n}
noteslist.openlink                            = Истражи &Везу
noteslist.tag                                 = &Ознака…
noteslist.export.selected                     = &Извези…
noteslist.move                                = &Помери
noteslist.move.up                             = &Горе
noteslist.move.down                           = &Доле
noteslist.move.top                            = На &врх
noteslist.move.bottom                         = На &дно
noteslist.properties                          = Својства...
noteslist.move.tosection                      = У &одељак



noteedit.title                                = Уреди

noteedit.link                                 = Веза
noteedit.tags                                 = Ознаке

noteedit.new.title                            = Нова белешка

noteedit.notesaved                            = Белешка је снимљена


noteedit.notelinkcopied                       = Веза белешке је копирана у оставу
noteedit.links.itselferror                    = Не могу додати везу на себе саму
noteedit.links.alreadynotelinkerror           = Не могу додати везу у текст који већ садржи везу
noteedit.links.multilineerror                 = Не могу додати везу од више линија
noteedit.links.createnewnote                  = Направи нову белешку

noteedit.links.typetip                        = Куцај за претраживање по наслову






































noteedit.copylinktounsavednote.caption        = Копирај везу у неснимљену белешку
noteedit.copylinktounsavednote.message        = Желите ли да снимите ову белешку и везу копирате у њу?


















noteappearance.pt                             = pt
noteappearance.bold                           = Подебљано
noteappearance.italic                         = Искошено
noteappearance.headerfontlabel                = Фонт наслова:
noteappearance.textfontlabel                  = Фонт текста:
noteappearance.notelines                      = Број линија текста у прегледу:
noteappearance.notelines.min                  = мин
noteappearance.notelines.max                  = макс
noteappearance.change                         = …
noteappearance.textformatting                 = Примени форматирање текста
noteappearance.datedisplay.label              = Приказ датума и времена
noteappearance.datedisplay.combo.none         = Ништа
noteappearance.datedisplay.combo.created      = Датум уноса
noteappearance.datedisplay.combo.modified     = Датум измене
noteappearance.datedisplay.combo.both         = Датум уноса и датум измене
noteappearance.datedisplay.sortmodedate       = Увек прикажи датум при сортирању
noteappearance.datedisplay.displaytime        = Прикажи доба дана






notebookmessage.message                       = Не могу да учитам свеску јер је следећа путања недоступна: "{0}"
notebookmessage.button.create                 = Направи нову
notebookmessage.button.open                   = Отвори постојећу
notebookmessage.button.exit                   = Излаз



pastemessage.button.replace                   = Замени

pastemessage.button.addnew                    = Додај као нову




















wronglinkmessage.title                        = Отварање везе
wronglinkmessage.notenotfound                 = Повезана белешка није нађена.
wronglinkmessage.notebooknotfound             = Није нађена свеска која садржи повезану белешку.
wronglinkmessage.notebookincompatible         = Свеска која садржи повезане белешке није компатибилна са актуелном верзијом.

wronglinkmessage.button.remove                = Уклони везу
wronglinkmessage.button.createnew             = Направи нову белешку

externallinkmessage.title                     = Отварање спољне везе
externallinkmessage.message                   = Ова веза упућује на другу свеску '{0}'.{n}Како желите да отворите белешку?

externallinkmessage.button.anotherinstance    = Отвори у другој инстанци
externallinkmessage.button.switch             = Замени свеску
externallinkmessage.button.switch.changes     = Све промене које нису снимљене биће снимљене.














tagsedit.title                                = Додај / Уклони ознаке
tagsedit.addtags                              = Додај ознаке:
tagsedit.removetags                           = Уклони ознаке:





































recentlist.notfoundmessage                    = Желите ли да је уклоните са листе недавно коришћених?
recentlist.cantclosenotebook                  = Не могу да затворим једину свеску

replacetags.title                             = Замена ознака
replacetags.sourcetags                        = Замени ознаке:
replacetags.desttags                          = Са ознакама:
replacetags.hint                              = Коришћењем овог дијалога можете преименовати, поделити, спојити и избрисати ознаке.{n}{n}Нпр. да избришете ознаку упишите је у прву кућицу за уређивање а другу кућицу оставите празном.































tray.addnew                                   = Нова белешка
tray.restore                                  = Поврати
tray.exit                                     = Излаз








export.title                                  = Извези белешке
export.filemask.txt                           = Јуникод текст
export.filemask.xml                           = XML
export.filemask.html                          = Web страна
export.successmsg.title                       = Успешно извезено
export.successmsg                             = Извоз белешки је завршен. Извезено белешки: {0}.
export.errormsg                               = Догодила се грешка током извоза.
export.errormsg.title                         = Грешка у извозу
export.html.created                           = Унето:
export.html.modified                          = Измењено:
export.scope.all                              = Све белешке ({0})
export.scope.current                          = Актуелни приказ ({0})
export.scope.selection                        = Одабране белешке ({0})
export.field.title                            = Наслов
export.field.text                             = Текст
export.field.creation                         = Датум уноса
export.field.modification                     = Датум измене
export.field.link                             = Веза
export.field.tags                             = Ознаке


export.group.scope                            = Обим извоза
export.group.fields                           = Извези поља
export.errormsg.nonotes                       = Немам шта да извезем из празне свеске
export.button.view                            = Изглед




import.title                                  = Увези белешке
import.filemask.all                           = CintaNotes датотеке
import.filemask.db                            = CintaNotes Свеска
import.filemask.xml                           = XML
import.successmsg.title                       = Успешан увоз
import.successmsg                             = Завршен је увоз белешки.{n} Увезено белешки: {0}.{n} Ажурирано белешки: {1}.{n} Прескочено дупликата: {2}
import.errormsg                               = Догодила се грешка током увоза.
import.errormsg.title                         = Грешка у увозу
import.label.addtags                          = Додај ознаке:
import.importsections                         = Увези одељке







options.hotkeys.title                         = Подеси вруће тастере
options.hotkeys.clip.label                    = Клипинг тастер:
options.hotkeys.show.label                    = Тастер за приказ главног прозора:
options.hotkeys.newnote.label                 = Тастер за додавање нове белешке:

options.hotkeys.hint                          = Да деактивирате врући тастер: Притисните дугме Esc на тастатури док вам се курзор налази у одговарајућој кућици за избор.{n}{n}Настојте да изаберете вруће тастере које није већ заузео неки други програм, у супротном CintaNotes може ометати рад тог програма или и сам радити неисправно.
options.hotkeys.cannotregister                = Та комбинација тастера се не може регистровати. Молим изаберите неку другу.
options.hotkeys.cannotregister.title          = Не могу регистровати врући тастер


filtercontrol.total.many                      = {0} белешки


filtercontrol.tooltip.sortby                  = Сортирај по





tag.delete                                    = Обриши
tag.rename                                    = Преименуј…
tag.merge                                     = Обједини…
tag.delete.confirm.title                      = Обриши ознаке
tag.delete.confirm.message.one                = Да ли желите да обришете изабрану ознаку?
tag.delete.confirm.message.many               = Да ли желите да обришете изабране ознаке?


tag.displaycounts                             = Прикажи број појављивања
tag.properties                                = Својства...
tag.add                                       = Нова...
tag.addchild                                  = Нова под-ознака...
tag.expandall                                 = Рашири све
tag.collapseall                               = Заклопи све

tag.filter.none                               = Не филтрирај по ознаци
tag.filter.used                               = Само коришћене ознаке
tag.filter.related                            = Само повезане ознаке

tagproperties.title                           = {0} Својства
tagproperties.autodeletecheckbox              = Аутоматски обрисати
tagproperties.autodeletecheckbox.tip          = Избриши ознаку ако нема белешки повезаних с њом
tagproperties.autoexpandedcheckbox            = "Рашири све" се подразумева

deletetags.deletechildren                     = Избриши са свим под-ознакама





newtag.title                                  = Нова ознака
newtag.name                                   = Име ознаке:
newtag.autodeletecheckbox                     = [tagproperties.autodeletecheckbox]
newtag.autodeletecheckbox.tip                 = [tagproperties.autodeletecheckbox.tip]

newchildtag.title                             = Нова под-ознака

tagsidebar.all                                = Све
tagsidebar.untagged                           = Неозначено




notebookconfig.title                          = Параметри свеске
notebookconfig.path.caption                   = Датотека свеске:
notebookconfig.path.browse.mask               = CintaNotes Свеска (*.db)|*.db|Све датотеке (*.*)|*.*
notebookconfig.path.browse.caption            = Потражи CintaNotes датотеку свеске
notebookconfig.disconnect.enabled             = {s}Укључи спољну синхронизацију свески
notebookconfig.disconnect.label               = Ослободи датотеку свеске после:
notebookconfig.disconnect.seconds             = секунди неактивности
notebookconfig.move                           = {s}Премести актуелну свеску

noterichedit.format                           = &Формат
noterichedit.format.bold                      = &Подебљано
noterichedit.format.italic                    = &Искошено
noterichedit.format.underline                 = &Подвучено
noterichedit.format.strikeout                 = &Прецртано
noterichedit.format.highlight                 = &Истакнуто
noterichedit.format.monospace                 = &Моно фонт










noterichedit.format.list.bullet               = &Листа по тачкама
noterichedit.format.list.numbered             = Листа по &бројевима

noterichedit.format.clear                     = &Очисти











noterichedit.copynotelink                     = Копирај &везу у белешку




noteproperties.title                          = Својства белешке
noteproperties.source.label                   = Извор:
noteproperties.created.label                  = Унета:
noteproperties.modified.label                 = Измењена:
noteproperties.notesize.label                 = Величина белешке: {0} KB



noteproperties.error.invaliddates             = Датум измене не може бити пре датума уноса





error.notebook.unknownversion                 = Датотека свеске '{0}'{n}направљена је новијом верзијом програма [апп.наме] и не може се отворити.{n}{n}Молим да инсталирате најновију верзију програма [app.name] са [app.url] да бисте отворили ову датотеку.
error.notebook.cantopenwhenupgrade            = Датотека свеске '{0}'{n}направљена је старијом верзијом [app.name] и не може се ажурирати.{n}Молим проверите имате ли право уписа у ову датотеку.
error.notebook.upgradeerror                   = Датотека свеске '{0}'{n}направљена је старијом верзијом [app.name] и не може се ажурирати.{n}{n}Порука грешке: {1}

error.notebook.databasedamaged                = Датотека свеске '{0}'{n}је оштећена и не може се отворити.{n}{n}Порука грешке: {1}

error.note.notfound                           = Та белешка је обрисана




license.key.status.notfound                   = Није нађена информација о регистровању.
license.key.status.valid                      = Регистрација је исправна.
license.key.status.invalid                    = Регистрација је неисправна.

license.key.status.expired                    = Важност овог кључа за регистрацију је истекла.
license.key.status                            = Статус кључа за регистрацију: {0}

license.type.basic                            = Основна (бесплатна) лиценца





licensedialog.title                           = Лиценца
licensedialog.name.label                      = Регистрационо Име и E-mail:
licensedialog.key.label                       = Регистрациони кључ:

licensedialog.buy                             = Купи

licensedialog.register                        = Региструј
licensedialog.buy.hint                        = Могућности из комерцијалне верзије су искључене. {n}Да их укључите кликните на дугме 'Купи' а потом следите упутства на нашем сајту.
licensedialog.current.expdate                 = Датум истека
licensedialog.never                           = Никад

licensedialog.current.upd.expdate             = Датум истека бесплатних ажурирања
licensedialog.register.success                = Хвала Вам за регистрацију!
licensedialog.register.success.title          = Успешно
licensedialog.register.fail                   = Регистрација није успела



licensedialog.unregister.confirm              = Да ли заиста желите да обришете информације о лиценци?
licensedialog.unregister.confirm.title        = Дерегиструј лиценцу?

licensedialog.replace.confirm                 = Желите ли да замените тренутну лиценцу?
licensedialog.replace.confirm.title           = Замени лиценцу?


licenserequireddialog.title                   = Неопходна је јача лиценца
licenserequireddialog.message.default         = Ова могућност није активна са вашом тренутном лиценцом.
licenserequireddialog.message.upg             = Молим Вас да унапредите лиценцу да бисте активирали и ту опцију!{n}{n}За детаље притисните доње дугме "Лиценца".
licenserequireddialog.licensebutton           = Лиценца












updatedialog.title                            = Провери има ли новије верзије
updatedialog.initmessage                      = Провера нове верзије је поништена.{n} Кликни на "Провери поново" да би се провера наставила.
updatedialog.label.changes                    = Измене у овој верзији:
updatedialog.button.check                     = Провери поново
updatedialog.button.download                  = Скидање програма
updatedialog.label.autocheck                  = Проверавај ово аутоматски
updatedialog.error.invalidfile                = Неисправна датотека верзије.
updatedialog.error.connectionrefused          = Конекција је одбијена.
updatedialog.error.servernotresponding        = Сервер не одговара.
updatedialog.error.invalidproxysettings       = Погрешна подешавања проксија.
updatedialog.error.inetdisconnected           = Нисте повезани на Интернет.

updatedialog.result.uptodate                  = Ваша верзија CintaNotes ({0}) је најновија.
updatedialog.result.newversion                = Постоји новија верзија [app.name]: {0}
updatedialog.state.connecting                 = Повезивање...
updatedialog.state.findingserver              = Тражим сервер...
updatedialog.state.downloadingfile            = Скидам датотеку...







proxysettingsdialog.title                     = Подешавања проксија
proxysettingsdialog.server                    = Сервер:
proxysettingsdialog.port                      = Порт:
proxysettingsdialog.username                  = Корисничко име:
proxysettingsdialog.password                  = Лозинка:



proxysettingsdialog.error.invalidport         = Порт мора бити позитиван број

synchronizationbar.sync.tip                   = Синхронизуј сада
synchronizationbar.cancel.tip                 = Одустани
synchronization.status.starting               = Почиње синхронизација...
synchronization.status.login                  = Пријављивање...
synchronization.status.retrieveindex          = Примање листе белешки...
synchronization.status.addlocalnotes          = Учитавам нове белешке са Интернета... {0} од {1}
synchronization.status.updatelocalnotes       = Учитавам ажурирања са Интернета... {0} од {1}
synchronization.status.removelocalnotes       = Уклањам локалне белешке... {0} од {1}


synchronization.status.addremotenotes         = Шаљем нове белешке на Интернет... {0} од {1}
synchronization.status.updateremotenotes      = Шаљем ажурирања на Интернет... {0} од {1}
synchronization.status.removeremotenotes      = Уклањам белешке на серверу... {0} од {1}


synchronization.status.cancelling             = Одустајање...

synchronization.result.local                  = Локално:
synchronization.result.remote                 = На серверу:
synchronization.result.added                  = Додато:
synchronization.result.updated                = Ажурирано:
synchronization.result.removed                = Уклоњено:
synchronization.result.errors                 = Грешке:






synchronization.state.completed               = Синхронизација је завршена.
synchronization.state.completedwitherrors     = Синхронизације није завршена, молим покушајте касније.
synchronization.state.completedempty          = Синхронизација је завршена. Није било промена.
synchronization.state.failed                  = Синхронизација није успела.
synchronization.state.authorizationfailed     = Ауторизација није успела.
synchronization.state.invalidproxysettings    = Погрешна подешавања проксија.

synchronization.state.nameresolvingfailed     = Не могу да се повежем. Сервер са тим именом се не може пронаћи.
synchronization.state.internetdisconnected    = Нема Интернет везе.


synchronization.state.notsynchronized         = Није синхронизовано
synchronization.state.lastsynchronization     = Последња синхронизација {0}

syncpropertiesdialog.title                    = Својства синхронизације са Simplenote
syncpropertiesdialog.login                    = Корисничко име:
syncpropertiesdialog.password                 = Лозинка:



syncpropertiesdialog.conflictpolicy           = Начин решавања сукоба:
syncpropertiesdialog.conflictpolicy.local     = Узми локалну
syncpropertiesdialog.conflictpolicy.remote    = Узми са сервера
syncpropertiesdialog.conflictpolicy.last      = Узми последњу измену

syncpropertiesdialog.cachereset.title         = Да обришем податке за синхронизацију?
syncpropertiesdialog.autosync.checkbox        = Синхронизуј аутоматски сваких
syncpropertiesdialog.autosync.suffix          = минута
syncpropertiesdialog.button.proxysettings     = Подешавања проксија






















section.new                                   = Нови...
section.new.tip                               = Направи нови одељак
section.edit                                  = Својства...
section.delete                                = Брисање
section.selectall                             = Изабери све
section.licenserequired                       = Ваша тренутна лиценца дозвољава да направите само до {0} одељака.
section.move.left                             = Помери &лево
section.move.right                            = Помери &десно

section.confirmdelete                         = Да избришем одељак '{0}' са {1} белешком?
section.confirmdelete.title                   = Брисање одељка?
section.confirmdelete.many                    = Да избришем {0} одабраних одељака са {1} белешки?
section.confirmdelete.title.many              = Да обришем одељке?

section.all                                   = [tagsidebar.all]
section.main                                  = Главни


sectionedit.title                             = Уреди својства одељка
sectionedit.title.new                         = Направи нови одељак
sectionedit.name                              = Име:
sectionedit.color                             = Боја:
sectionedit.sectionalreadyexists              = Одељак са тим именом већ постоји

movetosection.title                           = Помери у одељак
movetosection.label.one                       = Помери {0} белешку у одељак:
movetosection.label.many                      = Помери {0} белешки у одељак:






























